{
  "htmlContent": "<section class=\"contact-us bg-light\">\n  <section class=\"header-area header-contact orangev-lg-bg contact-us-page\">\n    <div class=\"container\">\n      <div class=\"row\">\n        <div class=\"col-lg-7 col-md-7 col-sm-12 col-12\">\n          <h1 class=\"mb-0 text-white\"><strong>PRIVACY STATEMENT</strong> <br class=\"d-block\n              d-sm-none\"> </h1>\n        </div>\n      </div>\n    </div>\n  </section>\n\n  <section class=\"overlap-above overlap-normal position-relative contact-cards\">\n    <div class=\"container\">\n      <section>\n        <div class=\"heading text-center mt-5\">PRIVACY STATEMENT</div>\n        <div>\n          <p class=\"paratext\"><strong>Effective date: February 1, 2021</strong></p>\n                   <p class=\"paratext\">Dovetail Insurance Corporation (“<b>We</b>”) strive to protect the privacy and the confidentiality of\n            personal information that we process, including that of visitors to this website or application (the\n            “<b>Site</b>”). This Privacy Statement explains what personal information we collect through this Site, how\n            we use, share, and protect that personal information, and what your rights are with respect to your personal\n            information that we gather.</p>\n          <p class=\"paratext\">\n            The Privacy Statement is subject to change at any time. If we make changes to this Privacy Statement, we\n            will update the “Effective date” at the top of this page. Any changes we make to this Privacy Statement\n            become effective immediately, so you should review this Privacy Statement regularly for changes.\n          </p>\n          <p class=\"paratext\">\n            The Privacy Statement is incorporated into our<a class=\"otherlinks\" \n              href=\"https://www.dovetailforagents.com/onevictor/dovetail/terms\" style=\"color:#0645AD; font-weight:bold\"> Terms of Use</a>. By using this Site,\n            you acknowledge that you have read, understand and accept the Terms of Use, including this Privacy\n            Statement. Please take a moment to familiarize yourself with our privacy practices. If you have any\n            questions, contact us at <a class=\"hyperlink\" \n              href=\"mailto:PrivacyPolicyInquiries@victorinsurance.com\">PrivacyPolicyInquiries@victorinsurance.com.</a>\n          </p>\n          <strong><h5 class=\"heading\">\n            Scope of this Privacy Statement\n          </h5></strong>\n          <p class=\"paratext\">\n            This Privacy Statement applies solely to data collected via the Site and websites we control that link to\n            this Privacy Statement. We gather this information when you:\n          </p>\n          <li class=\"listtext\">\n            Visit or use our Site\n          </li>\n          <li class=\"listtext\">\n            Provide us with the information required to fulfill the services of this Site\n          </li>\n          <li class=\"listtext\">\n            Send messages to us through this Site\n          </li>\n          <li class=\"listtext\">\n            View or click on ads or other online content\n          </li>\n          <li class=\"listtext\">\n            Create an account\n          </li>\n\n<br>          <p class=\"paratext\">Please note that this Privacy Statement does <b><i>not</i></b> apply to:</p>\n          <li class=\"listtext\"><strong>Information we collect through other sources:</strong>The Privacy Statement does not apply to\n            information we may collect about you through other means (for example by phone or in the context of a direct\n            client relationship), although such information may be covered by separate privacy policies. </li>\n\n          <li class=\"listtext\"><strong>Third party websites:</strong>This Site includes links or may redirect you to other websites\n            operated by third-party organizations. If you access another organization’s website, the other organization\n            may collect information from you. We are not responsible for the content or privacy practices of linked\n            websites or their use. After you leave our Site (you can tell where you are by checking the URL in the\n            location bar on your browser), you should refer to those websites' privacy policies, terms of use, and\n            practices to determine how they will handle any information they collect from you.</li>\n\n          <li class=\"listtext\"><strong> Company Career Candidates:</strong> You can search for and review postings about job\n            opportunities on our <a class=\"otherlinks\" \n href=\"https://careers.mmc.com/search-jobs/Dovetail/4886/1\" style=\"color:#0645AD; font-weight:bold\">Careers Page</a>. To\n            apply for a position, you must navigate to and sign into a separate global recruitment website. Our Careers\n            Page and recruitment website are not covered by this Privacy Statement, so please review the privacy\n            statement specific to those websites.</li>\n\n          <li class=\"listtext\"><strong>Children</strong> This Site it not intended for children, and we do not knowingly collect, use, or\n            disclose information of children under the age of thirteen (13) without the consent of their parents or\n            legal guardians. In an instance where such information was collected, it would be purely accidental and\n            unintentional, and we will promptly remedy upon notification.</li>\n          <strong><h5 class=\"heading\">What Data Do We Collect?</h5></strong>\n          <p class=\"paratext\">\"<strong>Personal information</strong>\" is information that identifies you as an individual or relates to\n            an identifiable individual.</p>\n\n          <p class=\"paratext\">The personal information we collect through the Site falls into two categories:</p>\n\n          <li class=\"listtext\">Information you voluntarily provide to us on the Site.</li>\n          <li class=\"listtext\">Information gathered via automated means as you navigate through the Site.</li>\n\n          <h5 class=\"heading non-link\">Information Provided by You or Those You Authorize</h5>\n          <p class=\"paratext\">We may collect and process the following personal information:</p>\n\n\n          <li class=\"listtext\"><strong>Individual details ►</strong> name, address (and proof of address), other contact details (e.g.\n            email and telephone details), gender, marital status, family details, date and place of birth, employer, job\n            title and employment history, relationship to the policyholder, insured, beneficiary or claimant.</li>\n\n          <li class=\"listtext\"><strong>Identification details ►</strong> identification numbers issued by government bodies or agencies\n            (e.g. depending on the country you are in, social security or national insurance number, ID number, tax\n            identification number, driver’s license number).</li>\n\n          <li class=\"listtext\"><strong>Financial information ►</strong> payment card number, bank account number and account details,\n            income and other financial information.</li>\n\n          <li class=\"listtext\"><strong>Insured risk ►</strong> information about the insured risk, which contains personal information and may include,\n            only to the extent relevant to the risk being insured or claims relating to such insured risk:</li>\n          <ul>\n            <li class=\"listtext\"><strong>Business information ►</strong>details relating to your business, including financial information\n                necessary in connection with placing insurance coverage or processing claims; and</li>\n            <li class=\"listtext\"><strong>Criminal records data ►</strong> criminal convictions, including driving offences</li>\n\n          </ul>\n\n          <li class=\"listtext\"><strong>Policy information ►</strong> information about the quotes individuals receive and the policies\n            they obtain.</li>\n\n          <li class=\"listtext\"><strong>Credit and anti-fraud data ►</strong> credit history and credit score, information about fraud\n            convictions, allegations of crimes and sanctions details received from various anti-fraud and sanctions\n            databases, or regulators or law enforcement agencies.</li>\n\n          <li class=\"listtext\"><strong>Previous claims ►</strong> information about previous claims, which may include health data,\n            criminal records data and other Special Categories of personal information (as described in the Insured Risk\n            definition above).</li>\n\n          <li class=\"listtext\"><strong>Current claims ►</strong> information about current claims, which may include health data,\n            criminal records data and other Special Categories of personal information (as described in the Insured Risk\n            definition above).</li>\n          <li class=\"listtext\">\n            <strong>Marketing data ►</strong> whether or not the individual has consented to receive marketing from us\n            and/or from third parties.\n          </li>\n          <strong><u><h5 class=\"heading non-link\">Information Collected by Automated Means</h5></u></strong>\n\n          <p class=\"paratext\">We use various tools to enhance your user experience and track users of the Site, including cookies and web\n            beacons. These tools may collect personal information including your IP address and domain name, your\n            browser version and operating system, traffic data, location data, web logs and other communication data,\n            and the resources that you access.</p>\n\n          <p class=\"paratext\">Cookies are small pieces of text that a website places on your computer to help remember information about\n            your visit. Web beacons are tiny graphics with a unique identifier that are embedded invisibly on the web\n            pages. Neither cookies nor web beacons can read data off your computer's hard drive or collect your personal\n            information. We use information collected from cookies and web beacons to improve your experience and the\n            overall quality of our services. We may also use cookies to collect information from third parties (such as\n            Google) to help advertise our products and services, to analyze the effectiveness of our marketing or the\n            performance of this Site, and to determine whether you may be interested in other products or services. We\n            also use web beacons to help deliver cookies and compile analytics. Our cookies may also come from\n            third-party service providers who have permission to place such tools on our Site.</p>\n\n          <p class=\"paratext\">You can refuse to accept and delete cookies by adjusting your browser setting. Please note that refusing or\n            deleting cookies may impact your browsing experience on the Site, or prevent you from using some of its\n            services, and it may result in the deletion of any preferences you have set. For more information on how to\n            reject or delete cookies, you should consult with your browser's or device’s help documentation or visit\n            www.aboutcookies.org. We do not use technology that recognizes do-not-track signals from your browser. You\n            can also opt out of Internet based advertising by installing a browser plugin from the third party where\n            available. For more information about interest-based advertising, please see:\n            http://www.networkadvertising.org/managing/opt_out.asp. You may also be able to opt out of our use of\n            certain cookies using our Cookie Management Tool, where available, linked at the bottom of the Site.</p>\n\n          <p class=\"paratext\">In addition, in the course of seeking network security and consistent service for all users, software\n            programs may be employed to monitor network traffic, identify unauthorized access or access to nonpublic\n            information, detect computer viruses and other software that might damage our computers or the network, and\n            monitor and fine-tune our network’s performance. These programs may detect additional information from your\n            computer such as your IP address, addresses from network packets, and other technical information. Any such\n            information is used only for the purpose of maintaining the security and performance of our networks and\n            computer systems.</p>\n\n          <p class=\"paratext\">We may combine the information you provide us and information we automatically collect with information\n            from public or third-party sources.</p>\n\n          <strong><u><h5 class=\"heading \">How Do We Use the Personal Information We Collect?</h5></u></strong>\n\n          <p class=\"paratext\">We will use the information provided by you in order to:</p>\n\n          <li class=\"listtext\"><strong> provide you with</strong> services and products you request</li>\n          <li class=\"listtext\"><strong>allow you to manage</strong> the services you requested</li>\n          <li class=\"listtext\"><strong>respond</strong> to your inquiries on this Site (for example, we may send you electronic or written\n            materials or, if you supply us with your telephone number, you may receive telephone contact from us in\n            response to your request)</li>\n          <li class=\"listtext\"><strong>administer, improve, and personalize</strong>the Site\n            In addition to our own analysis, enhancement, and evaluation activities, we work with Google Analytics to\n            collect information about the use of this Site (including how often users visit the Site and what pages\n            users visited prior to visiting the Site). We use this information to maintain and improve the Site. For\n            information about how Google uses the information, see Google’s Terms of Service and the Google Privacy\n            Statement. You can opt out of Google Analytics by visiting https://tools.google.com/dlpage/gaoptout.\n          </li>\n          <li class=\"listtext\"><strong>maintain network security</strong> and performance and protect against cyber-attacks</li>\n          <li class=\"listtext\"><strong>market</strong> our services to you, including ours, those of our affiliates, and those of other\n            third parties</li>\n          <li class=\"listtext\"><strong>comply </strong>with and enforce applicable laws, industry standards, and our own policie</li>\n          <li class=\"listtext\">verify your identity</li>\n          <li class=\"listtext\"><strong>register</strong> and service your online account</li>\n          <li class=\"listtext\">conduct <strong>research, statistical analysis, </strong>survey/demographical interpretation, and other\n            data studies based on the data collected</li>\n          <li class=\"listtext\"><strong>contact you</strong> when necessary and to respond to your requests and inquiries</li>\n\n          <li class=\"listtext\"><strong>as otherwise described</strong> to you at the point of collection or pursuant to your consent</li>\n\n          <strong><u><h5 class=\"heading \">Who Do We Share Your Data With?</h5></u></strong>\n\n          <p class=\"paratext\">We share or may share your personal information as follows:</p>\n\n          <li class=\"listtext\">as necessary to <strong>perform the services</strong><br>\n           <ul><li class=\"listtext\"> We may disclose your personal information to insurance carriers and third-party brokers/agents in connection\n            with providing quotes, administering claims, binding coverages, and other services.</ul></li>\n          </li>\n\n          <li class=\"listtext\">\n            with <strong>affiliates</strong><br>\n         <ul><li class=\"listtext\">   to enable them to provide services to you or contact you regarding additional products and services that you\n            have expressed an interest in.</ul></li>\n          </li>\n\n          <li class=\"listtext\">\n            with <strong> agents and service providers</strong><br>\n           <ul><li class=\"listtext\">  We sometimes contract with other companies and individuals to perform functions or services for us or on\n            our behalf, such as hosting this Site, sending e-mail messages, and making phone calls. They may have access\n            to personal information, such as email addresses, needed to perform their functions, but are contractually\n            restricted from using such personal information for purposes other than providing services for our company\n            or on our behalf.</ul></li>\n          </li>\n          <li class=\"listtext\">\n            as part of a <strong>business transfer</strong><br>\n           <ul><li class=\"listtext\"> As we continue to develop our business, we might sell or buy assets. In such transactions, user information\n            generally is one of the transferred business assets. Also, if either our company or any of our assets are\n            acquired (including through bankruptcy proceedings), your personal information may be one of the transferred\n            assets. </ul></li>\n          </li>\n\n          <li class=\"listtext\">\n            to address <strong>legal concerns</strong>\n          <ul><li class=\"listtext\">   We may preserve, and have the right to disclose any information about you or your use of this Site,\n            without your prior permission if we have a good faith belief that such action is necessary to: (a) protect\n            and defend the rights, property, or safety of our company or its affiliates, other users of this Site, or\n            the public; (b) enforce the terms and conditions that apply to use of this Site; (c) respond to claims that\n            any content violates the rights of third parties; (d) respond to claims of suspected or actual illegal\n            activity; (e) respond to an audit or investigate a complaint or security threat; or (f) comply with\n            applicable law, regulation, legal process, or governmental requests.</ul></li>\n          </li>\n\n <br>          <p class=\"paratext\">\n            We will not disclose, share, sell, or otherwise use your personal information without your consent, except\n            to the extent required by law, in accordance with your instructions, or as identified in this Privacy\n            Statement.\n          </p>\n\n          <p class=\"paratext\">Third parties to whom we disclose information are required by law and/or contractual requirements to keep\n            your personal information confidential and secure. These parties may not use or disclose it except as\n            reasonably necessary to provide services to you, on our behalf, on behalf of your employer, or to comply\n            with or as permitted by applicable law. </p>\n\n          <p class=\"paratext\">\n            We may disclose and/or process your personal information without your prior permission, as permitted by law,\n            including instances when we have a good faith belief that it is necessary to: (a) protect the legal rights,\n            safety, and security of our company, our affiliates and business partners, and users of our site; (b)\n            enforce the Terms of Use; (c) respond to claims of suspected or actual illegal activity; (d) respond to an\n            audit or investigate a complaint or security threat; or (e) comply with law or legal process, or a request\n            for cooperation by a government or other entity. We may also share information that is not reasonably likely\n            to identify you personally for any commercially legitimate business purpose.\n          </p>\n          <h5 class=\"heading \">What Steps Do We Take to Protect Your Information?</h5>\n\n          <p class=\"paratext\">\n            All information that you submit through this Site is collected, stored, and processed in the United States\n            within Company-controlled databases. We restrict access to your personal information to employees of ours\n            and our affiliates and to service providers who need to use it to provide this Site and our products or\n            services. We have implemented physical, administrative, and technical safeguards to protect your personal\n            information from unauthorized access. However, as effective as our security measures are, no security system\n            is impenetrable. We cannot guarantee the security of our systems, nor can we guarantee that information you\n            supply will not be intercepted while being transmitted to us over the Internet.\n          </p>\n\n          <h5 class=\"heading \">How Long Do We Keep Your Information?</h5>\n          <p class=\"paratext\">We will retain your personal information for as long as is necessary for the processing purpose(s) for\n            which it was collected and other permitted purpose(s), including retention of personal information required\n            by contract, law or regulation. Our retention periods are based on business, legal and regulatory needs with\n            information that is no longer needed either de-identified or securely destroyed.</p>\n\n          <h5 class=\"heading \">Cross–Border Transfer of Personal Information</h5>\n\n          <p class=\"paratext\">This Privacy Statement is provided in accordance with and subject to U.S. law. If you access this Site from\n            a location outside the United States, you agree that your use of this Site is subject to the terms of this\n            Privacy Statement and the Terms of Use. </p>\n\n          <h5 class=\"heading \">Rights of California Residents</h5>\n\n          <h5 class=\"heading non-link\"><u>California Consumer Privacy Act</u></h5>\n\n          <p class=\"paratext\">This Privacy Statement is intended to inform you of our policies and practices regarding the collection,\n            use, retention, and disclosure of any personal information that we collect from or about you in connection\n            with the Site. However, we provide the Service pursuant to a contract we have entered into with our\n            corporate client (“<strong>Client</strong>”), who is the business ultimately responsible for determining how\n            your personal information will be processed. As such, we act as a “service provider” when it comes to\n            handling your personal information, which means all of the personal information that we collect from or\n            about you in connection with the Service is processed under the direction of our Client and governed by our\n            agreement with our Client. We have no direct ownership over your personal information. Instead, our\n            collection, use, sharing, and retention of your personal information collected through the Service is\n            limited to providing the services for which our Client has engaged us. </p>\n\n          <p class=\"paratext\">Accordingly, if you are using the Service in connection with your duties of employment or by virtue of some\n            other relationship with our Client, we encourage you to review that Client’s privacy notice to understand\n            the full scope of how your personal information will be handled. This includes any processing performed by\n            Client if we make your personal information available to our Client, as described in this Privacy Statement.\n          </p>\n\n          <p class=\"paratext\">Further, in any case where we are acting as a service provider to a Client, if you wish to exercise any\n            rights that may be available to you under certain data privacy laws (for example, the right to access or\n            deletion under the California Consumer Privacy Act if you are a resident of California as described below),\n            you should direct your request to our Client, who is the party responsible for receiving, assessing, and\n            responding to your requests, as we do not have any obligation, and, notwithstanding anything in this Privacy\n            Statement to the contrary, may elect not, to respond to your requests. </p>\n\n          <h5 class=\"heading non-link\"><u>California Shine the Light Law</u></h5>\n\n          <p class=\"paratext\">Under California’s “Shine the Light” law, Site visitors who are California residents may request and obtain\n            a notice once a year about the personal information we shared with other businesses for their own direct\n            marketing purposes. Such a notice will include a list of the categories of personal information that was\n            shared (if any) and the names and addresses of all third parties with which the personal information was\n            shared (if any). The notice will cover the preceding calendar year. To obtain such a notice, please contact\n            us as described below. In addition, under this law you are entitled to be advised how our Site handles “do\n            not track” browser signals. Because there currently is not an industry or legal standard for recognizing or\n            honoring DNT signals, we do not honor Do Not Track requests at this time.</p>\n\n          <h5 class=\"heading \">Accessing and Correcting Your Information</h5>\n\n          <p class=\"paratext\">Keeping your information accurate and up-to-date is very important. Inaccurate or incomplete information\n            could impact our ability to deliver relevant services to you. Please let us know about any changes that may\n            be required to your personal information using the contact information below.</p>\n          <h5 class=\"heading \">Questions, Requests or Complaints</h5>\n  <p class=\"paratext\">        To submit questions or requests regarding this Privacy Statement or our privacy practices, please email us at\n          <a style=\"color:#0645AD; font-weight:bold\" href=\"mailto:PrivacyPolicyInquiries@victorinsurance.com\"> PrivacyPolicyInquiries@victorinsurance.com</a>. </p>\n            <br><br><br><br>\n        </div>\n      </section>\n    </div>\n  </section>\n</section>"
}
