{
  "htmlContent": "<section class=\"contact-us bg-light\">\n  <section class=\"header-area header-contact orangev-lg-bg contact-us-page\">\n    <div class=\"container\">\n      <div class=\"row\">\n        <div class=\"col-lg-7 col-md-7 col-sm-12 col-12\">\n          <h1 class=\"mb-0 text-white tearms-headding-text\"><strong>Site Terms & Conditions of Use </strong> <br class=\"d-block\n              d-sm-none\"> </h1>\n        </div>\n      </div>\n    </div>\n  </section>\n\n  <section class=\"overlap-above overlap-normal position-relative contact-cards\">\n    <div class=\"container\">\n      <section>\n        <div class=\"heading text-center mt-5\"> SITE TERMS & CONDITIONS OF USE </div>\n        <div>\n          <p class=\"paratext\"><strong>Effective Date: February 1, 2021</strong></p>\n          <h6 class=\"text-red\"><strong>PLEASE READ THESE TERMS AND CONDITIONS OF USE (“TERMS”) CAREFULLY BEFORE USING\n              THIS SITE. </strong> </h6>\n          <p class=\"paratext\"> Welcome to <a class=\"otherlinks\" \n href=\"www.dovetailforagents.com\" target=\"_blank\" style=\"color:#0645AD; font-weight:bold\">www.dovetailforagents.com</a>. We refer to this website or application and its entire contents, features, design, and functionality as the “Site.”  This Site is owned and operated by Dovetail Managing General Agency Corporation (Dovetail) located at 1333 Main Street, Suite 600, Columbia, SC 29201. </p>\n          <p class=\"paratext\">This Site is intended for access and use by authorized users only, including registered independent agents and brokers (“Authorized Users”).  By using this Site, you represent and warrant that you are an Authorized User, and that you have read and accept the following Terms.</p>\n        </div>\n        <div>\n          <h5><strong>Your Acceptance of these Terms</strong></h5>\n          <ol class=\"listtext\">\n            <li><strong>You Accept Posted Terms.</strong> Any time you make use of this Site, you, on behalf of yourself and your organization, agree to comply with and be bound by the Terms in effect on your date of access (see “effective date” above).  If you do not agree to be bound by the Terms or do not have the authority to bind your organization to these Terms, you should not access or view this Site.</li>\n            <li><strong>You Accept Amendments to Terms.</strong> Please be aware that Dovetail may amend the Terms from time to time.  While, at its sole discretion, Dovetail may require you to directly acknowledge your acceptance of these Terms, including upon material changes to the Terms, <u><i>you are on notice that your ongoing use of the Site alone constitutes your acceptance of the Terms and any changes.</i></u>If we make changes to these Terms, we will update the “Effective Date” at the top of the page.  Accordingly, please continue to review the Terms whenever accessing the Site.</li>\n            <li><strong>You are Legally Capable of Accepting the Terms. </strong> You are at least 18 years old and/or possess the legal authority to form legally binding contracts under applicable law to use this Site.</li>\n            <li><strong>Your Other Written Agreements are Separate From These Terms.</strong> These Terms govern your use of this Site and are separate from the terms or conditions of any other agreements you have entered into with Dovetail.</li>\n            <h5 style=\"margin-left: -35px;\"><strong>Your Rights and Obligations as a User of this Site</strong></h5>\n            <li>\n              <strong>Your Permitted Use.</strong> You may access and use this Site for the sole purpose that this Site has been made available to you by Dovetail (the “Purpose”).  You shall not access or use this Site for any other reason other than the Purpose including, without limitation, penetration testing or any of the prohibited uses set forth below.\n            </li>\n            <li><strong>Your Account.</strong>In order to use this Site, you may be required to register an account.<u><i>You are entirely responsible for maintaining the confidentiality of your login credentials, if applicable, and for all activities undertaken by any party using your account.</i></u>You agree to notify Dovetail immediately if you become aware of any unauthorized use of your account or other breach of security.<i><u>Dovetail will not be liable for any loss you incur based on another party’s use of your account, either with or without your consent, but your actions may make you liable for losses sustained by Dovetail or others.</u></i>You agree not to use anyone else's account without the express permission of the account holder and Dovetail’s authorization.</li>\n            <li><strong>Prohibited Uses. </strong> You agree not to make any use of this Site that:<ul>\n                <li> is illegal, fraudulent, or abusive; </li>\n                <li> is defamatory or obscene; </li>\n                <li> could compete with the business of Dovetail, its business partners, or licensees; </li>\n                <li>offers Site access or content for sale, assignment, sublicensing, or otherwise makes the content\n                  available to a third party; </li>\n                <li> violates the intellectual property or ownership rights of Dovetail or a third party, including\n                  making derivative works based on the Site; </li>\n                <li>could interfere with any third party's use and enjoyment of the Site; </li>\n                <li> introduces viruses or other harmful programs or code; </li>\n                <li> circumvents passwords, access controls, captchas, robot.txt scripts and similar technologies\n                  intended to protect users and/or our intellectual property; </li>\n                <li> archives, mines, or harvests any personal information, intellectual property or any part of this\n                  Site; </li>\n                <li> could damage, disable, overburden, or impair any Dovetail server or the networks connected to any\n                  Dovetail server; or </li>\n                <li> disseminates unsolicited promotional or advertising material, spam or similar materials or any\n                  volume messages which may interfere with the operation of this Site or with the enjoyment of this Site\n                  by other visitors. </li>\n              </ul>\n            </li>\n            <li><strong>Linking</strong>. You may not make any part of the Site available as part of another website or application, whether by hyperlink framing on the Internet, caching or otherwise, unless you have been authorized to do so in writing by Dovetail.  Dovetail reserves the right to disable any unauthorized links or frames.  Dovetail specifically disclaims any responsibility for the contents of any third-party websites or applications that link to this Site, and for any injury you may incur from third-party websites or applications linking or framing this Site.\n            </li>\n            <li><strong>User Comments and Discussion Forums. </strong>We may provide an opportunity for you and other users to post comments or participate in discussion forums on this Site.  Dovetail does not endorse any user posts and they should not be considered as reflecting the opinion of Dovetail.  If you post any comments on this Site, you agree that you are entirely responsible for the content of your post and you will not post material that is inaccurate, contains personal information of yourself or a third party, promotes for sale and product or service, or violates the expectations for user conduct provided in paragraphs 5 and 6.  You also understand that anything you post will be considered non-confidential and non-proprietary, and you grant Dovetail a limited license to use, store, and copy such content. </li>\n            <h5 style=\"margin-left: -35px;\"><strong>Site Purpose and Content</strong></h5>\n            <li><strong>Intellectual Property</strong>.You understand and agree that the Site has been developed by Dovetail and our licensors through the expenditure of substantial time, effort and money and constitutes valuable intellectual property and trade secrets of Dovetail.  You further agree that the Site, including but not limited to text, content, photographs, video, audio and graphics is protected by copyrights, trademarks, service marks, international treaties and/or other proprietary rights and laws of the U.S. and other countries. The Site is also protected as a collective work or compilation under U.S. copyright and other laws and treaties. All individual articles, columns and other elements making up the Site are also copyrighted works. The trademarks, service marks, trade names, logos, designs, and sounds associated with the Site are owned by Dovetail or third parties.  You agree to abide by all applicable copyright, trademark, and other laws, as well as any additional copyright notices or restrictions contained in the Site.  You may download materials from the Site and/or print a reasonable number of copies for your personal use or use within your organization, provided that all copies retain all copyright and other proprietary notices.</li>\n            <li><strong>License. </strong>You understand and agree that accessing and/or using the Site does not grant you any ownership, rights, or licenses to the Site other than the limited right to use the Site in accordance with the Terms.</li>\n            <li><strong>Site Content; Availability. </strong>You understand that the Site is provided “AS IS” and “AS AVAILABLE.”  Your access is limited by our Site functionality, your access levels, and the Terms.  Dovetail reserves the right at any time and without notice to enhance, modify, alter, suspend or permanently discontinue all or any part of this Site and to restrict or prohibit access to it. </li>\n            <li><strong>Links to Third Party Websites.</strong>Solely for your convenience, this Site may provide links and/or redirect you to third-party websites or applications.  Dovetail has no control over third-party websites or applications, is not liable for their accuracy, content, or security, and makes no endorsement of third-party websites’ or applications’ owners, contents, or services.  Your use of third-party websites or applications is at your sole risk, so you should review the terms and conditions and privacy policies of any third party prior to use of their site.</li>\n            <li><strong>Global Access</strong>. Dovetail is based in the United States and provides this Site for use by persons located in the United States We make no claims that the Site or any of its content is accessible or appropriate outside of the United States and you are responsible for ensuring any use you make of this Site complies with local law.</li>\n            <li> <u><strong>NO WARRANTIES</strong>.<i> You acknowledge and agree that this Site is provided by Dovetail on an “AS IS” and “AS AVAILABLE” basis, without any warranties or guarantees.  To the extent permitted by law, Dovetail disclaims all conditions, representations and warranties, express, implied, statutory or otherwise, including any warranties of merchantability, fitness for a particular purpose, title, accuracy of informational content, system integration, non-infringement of third party rights, quiet enjoyment, and uninterrupted or error free operation.</i> </u> </li>\n            <li> <u><strong>DISCLAIMER OF LIABILITY</strong>. <i>Dovetail and its subsidiaries, managers, employees, officers, agents, subcontractor, suppliers, and licensors accept no liability to you arising from your use of this Site. To the extent permitted by law, Dovetail will not be liable to you for damages of any kind, whether foreseeable or unforeseeable, even if Dovetail or any of its agents has been advised of the possibility of damages arising from your use of or reliance on the Site, including but not limited to direct, indirect, general, incidental, special, punitive, and consequential damages and damages for loss of use, loss of data, loss of goodwill, loss of profits, work stoppage, accuracy of results, or computer malfunction. </i> </u> </li>\n            <h5 style=\"margin-left: -35px;\"><strong>Dovetail’s Rights and Duties Regarding User Conduct and Submissions</strong></h5>\n            <li><strong>Use of Information You Submit.</strong>By submitting information on this Site, you grant Dovetail, its affiliated companies, its service providers, and sub-licensees permission to use your information in connection with the operation of their businesses including, without limitation, the rights to: copy, distribute, transmit, reproduce, edit, translate and reformat your information.  You agree that Dovetail may use any information it collects in connection with this Site for data analytics purposes, including but not limited to benchmarking, modeling, consulting, creating insights, reports and other analytics to provide, improve the quality of, and market Dovetail’s products and services.  Where required by law, we obtain your consent prior to such use and/or utilize de-identified and/or aggregated data for analytics.</li>\n            <li><strong>Privacy</strong>. You agree that all personal information you provide or that we collect about you through this Site is governed by our <a class=\"otherlinks\" \n                href=\"https://www.dovetailforagents.com/onevictor/dovetail/privacy\" target=\"_blank\" style=\"color:#0645AD; font-weight:bold\">Privacy\n                Notice</a>. </li>\n            <li><strong>Monitoring; Termination. </strong>Dovetail, in its sole discretion, has the right to (i) remove or refuse to post any user content, (ii) disclose your identity or other information about you to any third party who claims that material posted by you violates their rights or in response to a subpoena, (iii) take appropriate legal action, including referral to law enforcement, for any illegal or unauthorized use of the Site, and (iv) suspend your access to this Site and refuse to provide you with any further access to it or any content.  You agree that Dovetail is not liable for any damages you may suffer from its exercise of these rights.</li>\n            <li><strong>Assignment</strong>. Dovetail may assign these Terms and its rights and obligations under these Terms without your consent and at its sole discretion.  You may not assign or transfer your rights and obligations under these Terms.</li>\n            <li><strong>No Waiver</strong>. Dovetail’s failure to assert its rights at any time will not be deemed a waiver of these Terms.  No consent or waiver will be effective unless in writing and signed by both parties.</li>\n            <h5 style=\"margin-left: -35px;\"><strong>Additional Legal Terms</strong></h5>\n            <li><strong>Governing Law and Venue.</strong>You agree that any dispute arising out of or in connection with the Site or these Terms will be governed by the laws of New York without reference to conflict of laws principles that would require the application of the laws of any other jurisdiction. You agree to submit to the exclusive personal jurisdiction and venue of courts located in New York.\n            </li>\n            <li><strong>INDEMNIFICATION</strong>.To the extent permitted by law, you agree to indemnify Dovetail and its affiliates, employees, officers, directors, agents, successors, and assigns against any costs, claims, losses and damages (including legal fees) incurred by or awarded against Dovetail as a result of your use of this Site or your breach of these Terms. </li>\n            <li><strong>Invalidation of Terms</strong>. If a competent authority finds any portion of these Terms invalid or unenforceable, you agree that all other Terms will remain in effect.</li>\n            <li><strong>Void Where Prohibited; Restrictions. </strong>Dovetail reserves the right to limit, in its sole discretion, the provision and quantity of any feature, product or service on this Site to any person or geographic area. Any offer for any feature, product or service made on the Site is void where prohibited. If you choose to access the Site from outside the United States you do so on your own initiative and you are solely responsible for complying with applicable local laws.  This Site is not intended or authorized (a) for use in any territory or by any party subject to sanctions or export restrictions under laws applicable to Dovetail or you, or (b) in the case that Site access or use in a territory or by a party would expose Dovetail or its affiliates to any sanction, prohibition or restriction under UN Security Council Resolutions or other trade or economic sanctions laws or regulations.   You may not use, export or re(export) this Site or any copy or adaptation of this Site in violation United Nations Security Council Resolutions or applicable laws.</li>\n            <li><strong>Entire Agreement. </strong>These terms and conditions of use constitute the entire agreement between the parties with respect to the subject matter hereof.</li>\n            <h5 style=\"margin-left: -35px;\"><strong>How to Contact Us</strong></h5>\n            <li><strong>For Notice Of Claimed Copyright Infringement. </strong> Dovetail respects the intellectual property rights of authors.  To assist copyright owners, Dovetail has appointed an agent to receive notifications of allegations of copyright infringement regarding materials available on the Site.  Any person authorized to act for a copyright owner may notify us of such claims by contacting us in writing at the following address: <address> Dovetail General Counsel<br> Attn: Copyright Agent<br>1333 Main Street, Suite 600<br> Columbia, SC 29201 </address>\n            </li>\n            <li><strong>Contact. </strong> Any inquiries regarding this Site or these Terms should be emailed to <a class=\"otherlinks\" \n                href=\"mailto:marketing@dovetailinsurance.com \" style=\"color:#0645AD; font-weight:bold\">marketing@dovetailinsurance.com </a> or mailed to <address> 1333\n                Main Street, Suite 600, Columbia, SC 29201 </address>\n            </li>\n          </ol>\n        </div>\n      </section>\n    </div>\n  </section>\n</section>"
}
